import React from 'react';

export const congratulations = [
	<div>
		<p className="text03">
			Жизнь пусть будет ярче!<br/>
			Солнце – пожарче!<br/>
			Должность – повыше!<br/>
			И на месте – крыша!
		</p>
		<p className="text03">
			Пусть каждый день приносит<br/>
			То, что сердце просит!<br/>
			Отличного настроения<br/>
			В День твоего рождения!
		</p>
	</div>,
	<div>
		<p className="text03">
			Желаю в жизни только света,<br/>
			Тепла, успехов и любви.<br/>
			В душе чтоб было вечным лето,<br/>
			Чтоб звезды в путь тебя вели.
		</p>
		<p className="text03">
			Лишь радости, в делах — удачи,<br/>
			Свершений новых и побед.<br/>
			И только так — никак иначе.<br/>
			Счастливых, ярких, долгих лет!
		</p>
	</div>,
	<div>
		<p className="text03">
			Пусть исполнятся мечты,<br/>
			Которые лелеешь ты,<br/>
			Пусть всегда звезда сияет<br/>
			На твоем пути!
		</p>
		<p className="text03">
			Знают все у нас, коллега,<br/>
			Что достоин ты успеха!<br/>
			Уже скоро час пробьет -<br/>
			И в руки счастье упадет!
		</p>
	</div>,
	<div>
		<p className="text03">
			Пусть сопутствуют тебе<br/>
			Успех и процветание,<br/>
			И не в будущем - теперь<br/>
			Придет к тебе признание!
		</p>
		<p className="text03">
			И всегда пусть будет дело,<br/>
			Чтоб в руках оно горело!<br/>
			Ты хватай удачу смело,<br/>
			Чтоб она не улетела!
		</p>
	</div>
];